INSERT INTO "public"."review" ("id", "member_id", "date", "mode", "message", "issues", "baseline_metrics", "recent_metrics", "created_at", "updated_at") VALUES (122, 3, '20250609', 'PITCHER', 'PITCHER에 대한 리뷰
20250609 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
전체 흐름은 안정적이어서 현재 리듬을 유지하는 데 집중하면 됩니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["전체 흐름은 안정적이어서 현재 리듬을 유지하는 데 집중하면 됩니다."]', '{"era":0,"whip":0,"walks":0,"k_per_9":0,"strikeouts":0,"hits_allowed":0,"runs_allowed":0,"outs_recorded":2,"innings_pitched":0.6666666666666666}', '{"era":0,"whip":0,"walks":0,"k_per_9":0,"strikeouts":0,"hits_allowed":0,"runs_allowed":0,"outs_recorded":2,"innings_pitched":0.6666666666666666}', '2026-03-31 07:09:58.613915+00', '2026-03-31 07:09:58.613915+00'), (123, 1, '20250908', 'HITTER', 'HITTER에 대한 리뷰
20250908 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
DH 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["DH 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":0.2,"hits":0,"walks":0.2,"at_bats":0.8,"average":0,"on_base":0.2,"slugging":0,"home_runs":0,"strikeouts":0,"runs_batted_in":0.2}', '{"ops":1.2,"hits":3,"walks":0,"at_bats":5,"average":0.6,"on_base":0.6,"slugging":0.6,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '2026-03-31 07:10:20.940271+00', '2026-03-31 07:10:20.940271+00'), (124, 4, '20250908', 'HITTER', 'HITTER에 대한 리뷰
20250908 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.","삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다."]', '{"ops":0.8,"hits":0.4,"walks":0,"at_bats":1,"average":0.4,"on_base":0.4,"slugging":0.4,"home_runs":0,"strikeouts":0,"runs_batted_in":0.2}', '{"ops":0.9333333333333333,"hits":1,"walks":2,"at_bats":3,"average":0.3333333333333333,"on_base":0.6,"slugging":0.3333333333333333,"home_runs":0,"strikeouts":1,"runs_batted_in":2}', '2026-03-31 07:10:21.434889+00', '2026-03-31 07:10:21.434889+00'), (125, 5, '20250908', 'HITTER', 'HITTER에 대한 리뷰
20250908 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.
출루 생산성이 직전 경기에서 떨어졌습니다.
장타 또는 타구 질 측면의 위협감이 줄었습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.","출루 생산성이 직전 경기에서 떨어졌습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":1.4,"hits":0.6,"walks":0,"at_bats":1,"average":0.6,"on_base":0.6,"slugging":0.8,"home_runs":0,"strikeouts":0,"runs_batted_in":0.2}', '{"ops":0.8333333333333333,"hits":1,"walks":1,"at_bats":3,"average":0.3333333333333333,"on_base":0.5,"slugging":0.3333333333333333,"home_runs":0,"strikeouts":0,"runs_batted_in":1}', '2026-03-31 07:10:21.985959+00', '2026-03-31 07:10:21.985959+00'), (126, 8, '20250908', 'HITTER', 'HITTER에 대한 리뷰
20250908 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.","삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다."]', '{"ops":1,"hits":0.4,"walks":0,"at_bats":1,"average":0.4,"on_base":0.4,"slugging":0.6,"home_runs":0,"strikeouts":0,"runs_batted_in":0.2}', '{"ops":0.9333333333333333,"hits":1,"walks":2,"at_bats":3,"average":0.3333333333333333,"on_base":0.6,"slugging":0.3333333333333333,"home_runs":0,"strikeouts":1,"runs_batted_in":0}', '2026-03-31 07:10:22.412092+00', '2026-03-31 07:10:22.412092+00'), (127, 9, '20250908', 'PITCHER', 'T1 정시우(SS) PITCHER 리뷰
20250908 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
- 볼넷이 늘어 제구 안정감이 직전 경기에서 흔들렸습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["볼넷이 늘어 제구 안정감이 직전 경기에서 흔들렸습니다."]', '{"era":0,"whip":0,"walks":0.2,"k_per_9":10.8,"strikeouts":0.4,"hits_allowed":0.2,"runs_allowed":0,"outs_recorded":0.4,"innings_pitched":0.13333333333333333}', '{"era":0,"whip":2,"walks":5,"k_per_9":15.75,"strikeouts":7,"hits_allowed":3,"runs_allowed":0,"outs_recorded":12,"innings_pitched":4}', '2026-03-31 07:10:22.912578+00', '2026-03-31 07:10:22.912578+00'), (128, 10, '20250908', 'HITTER', 'HITTER에 대한 리뷰
20250908 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다."]', '{"ops":1,"hits":0.4,"walks":0,"at_bats":1,"average":0.4,"on_base":0.4,"slugging":0.6,"home_runs":0,"strikeouts":0,"runs_batted_in":0.6}', '{"ops":1.2,"hits":3,"walks":0,"at_bats":5,"average":0.6,"on_base":0.6,"slugging":0.6,"home_runs":0,"strikeouts":1,"runs_batted_in":1}', '2026-03-31 07:10:23.504809+00', '2026-03-31 07:10:23.504809+00'), (129, 11, '20250908', 'HITTER', 'T1 안준서(P) HITTER 리뷰
20250908 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
- 직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.
- 출루 생산성이 직전 경기에서 떨어졌습니다.
- 장타 또는 타구 질 측면의 위협감이 줄었습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.","출루 생산성이 직전 경기에서 떨어졌습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":1.8,"hits":0.6,"walks":0.2,"at_bats":0.8,"average":0.6,"on_base":0.8,"slugging":1,"home_runs":0,"strikeouts":0,"runs_batted_in":0.4}', '{"ops":0.8,"hits":1,"walks":0,"at_bats":5,"average":0.2,"on_base":0.2,"slugging":0.6,"home_runs":0,"strikeouts":0,"runs_batted_in":3}', '2026-03-31 07:10:24.07495+00', '2026-03-31 07:10:24.07495+00'), (130, 12, '20250908', 'HITTER', 'HITTER에 대한 리뷰
20250908 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.
출루 생산성이 직전 경기에서 떨어졌습니다.
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.","출루 생산성이 직전 경기에서 떨어졌습니다.","삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":2.2,"hits":0.8,"walks":0.2,"at_bats":0.8,"average":0.8,"on_base":1,"slugging":1.2,"home_runs":0,"strikeouts":0,"runs_batted_in":0.4}', '{"ops":1.1,"hits":2,"walks":1,"at_bats":4,"average":0.5,"on_base":0.6,"slugging":0.5,"home_runs":0,"strikeouts":2,"runs_batted_in":0}', '2026-03-31 07:10:24.489974+00', '2026-03-31 07:10:24.489974+00'), (131, 13, '20250908', 'HITTER', 'T1 송지호(1B) HITTER 리뷰
20250908 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
- 직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.
- 출루 생산성이 직전 경기에서 떨어졌습니다.
- 장타 또는 타구 질 측면의 위협감이 줄었습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.","출루 생산성이 직전 경기에서 떨어졌습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":0.6,"hits":0.2,"walks":0.2,"at_bats":0.8,"average":0.2,"on_base":0.4,"slugging":0.2,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '{"ops":0,"hits":0,"walks":0,"at_bats":4,"average":0,"on_base":0,"slugging":0,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '2026-03-31 07:10:24.909434+00', '2026-03-31 07:10:24.909434+00'), (132, 15, '20250908', 'HITTER', 'T1 조준서(P) HITTER 리뷰
20250908 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
- 직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.
- 장타 또는 타구 질 측면의 위협감이 줄었습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":0.6,"hits":0.2,"walks":0,"at_bats":1,"average":0.2,"on_base":0.2,"slugging":0.4,"home_runs":0,"strikeouts":0,"runs_batted_in":0.6}', '{"ops":0.2,"hits":0,"walks":1,"at_bats":4,"average":0,"on_base":0.2,"slugging":0,"home_runs":0,"strikeouts":0,"runs_batted_in":1}', '2026-03-31 07:10:25.339588+00', '2026-03-31 07:10:25.339588+00'), (133, 1, '20250811', 'PITCHER', 'PITCHER에 대한 리뷰
20250811 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
볼넷이 늘어 제구 안정감이 직전 경기에서 흔들렸습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["볼넷이 늘어 제구 안정감이 직전 경기에서 흔들렸습니다."]', '{"era":0,"whip":0,"walks":0,"k_per_9":16.2,"strikeouts":0.6,"hits_allowed":0,"runs_allowed":0,"outs_recorded":1,"innings_pitched":0.3333333333333333}', '{"era":0,"whip":1,"walks":3,"k_per_9":18,"strikeouts":6,"hits_allowed":0,"runs_allowed":0,"outs_recorded":9,"innings_pitched":3}', '2026-03-31 07:10:55.954019+00', '2026-03-31 07:10:55.954019+00'), (134, 4, '20250811', 'HITTER', 'HITTER에 대한 리뷰
20250811 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
출루 생산성이 직전 경기에서 떨어졌습니다.
장타 또는 타구 질 측면의 위협감이 줄었습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["출루 생산성이 직전 경기에서 떨어졌습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":0.8,"hits":0.2,"walks":0.4,"at_bats":0.6,"average":0.2,"on_base":0.6,"slugging":0.2,"home_runs":0,"strikeouts":0.2,"runs_batted_in":0.4}', '{"ops":0.5,"hits":1,"walks":0,"at_bats":4,"average":0.25,"on_base":0.25,"slugging":0.25,"home_runs":0,"strikeouts":0,"runs_batted_in":1}', '2026-03-31 07:10:56.601822+00', '2026-03-31 07:10:56.601822+00'), (135, 5, '20250811', 'HITTER', 'HITTER에 대한 리뷰
20250811 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
C 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["C 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":0.6,"hits":0.2,"walks":0.2,"at_bats":0.8,"average":0.2,"on_base":0.4,"slugging":0.2,"home_runs":0,"strikeouts":0,"runs_batted_in":0.2}', '{"ops":1.75,"hits":3,"walks":0,"at_bats":4,"average":0.75,"on_base":0.75,"slugging":1,"home_runs":0,"strikeouts":0,"runs_batted_in":1}', '2026-03-31 07:10:57.218396+00', '2026-03-31 07:10:57.218396+00'), (136, 8, '20250811', 'HITTER', 'HITTER에 대한 리뷰
20250811 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
출루 생산성이 직전 경기에서 떨어졌습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["출루 생산성이 직전 경기에서 떨어졌습니다."]', '{"ops":0.8,"hits":0.2,"walks":0.4,"at_bats":0.6,"average":0.2,"on_base":0.6,"slugging":0.2,"home_runs":0,"strikeouts":0.2,"runs_batted_in":0}', '{"ops":1,"hits":2,"walks":0,"at_bats":5,"average":0.4,"on_base":0.4,"slugging":0.6,"home_runs":0,"strikeouts":0,"runs_batted_in":1}', '2026-03-31 07:10:57.794568+00', '2026-03-31 07:10:57.794568+00'), (137, 9, '20250811', 'PITCHER', 'PITCHER에 대한 리뷰
20250811 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
볼넷이 늘어 제구 안정감이 직전 경기에서 흔들렸습니다.
직전 경기에서 실점 억제력이 이전 경기들보다 떨어졌습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["볼넷이 늘어 제구 안정감이 직전 경기에서 흔들렸습니다.","직전 경기에서 실점 억제력이 이전 경기들보다 떨어졌습니다."]', '{"era":0,"whip":0,"walks":0.4,"k_per_9":5.4,"strikeouts":0.2,"hits_allowed":0.2,"runs_allowed":0,"outs_recorded":0.4,"innings_pitched":0.13333333333333333}', '{"era":20.25,"whip":3.5,"walks":3,"k_per_9":15.75,"strikeouts":7,"hits_allowed":11,"runs_allowed":9,"outs_recorded":12,"innings_pitched":4}', '2026-03-31 07:10:58.384907+00', '2026-03-31 07:10:58.384907+00'), (138, 10, '20250811', 'HITTER', 'HITTER에 대한 리뷰
20250811 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.
출루 생산성이 직전 경기에서 떨어졌습니다.
장타 또는 타구 질 측면의 위협감이 줄었습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.","출루 생산성이 직전 경기에서 떨어졌습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":1.2,"hits":0.6,"walks":0,"at_bats":1,"average":0.6,"on_base":0.6,"slugging":0.6,"home_runs":0,"strikeouts":0.2,"runs_batted_in":0.2}', '{"ops":1,"hits":2,"walks":0,"at_bats":5,"average":0.4,"on_base":0.4,"slugging":0.6,"home_runs":0,"strikeouts":0,"runs_batted_in":3}', '2026-03-31 07:10:58.885393+00', '2026-03-31 07:10:58.885393+00'), (139, 11, '20250811', 'HITTER', 'HITTER에 대한 리뷰
20250811 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
P 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["P 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":0.8,"hits":0.2,"walks":0,"at_bats":1,"average":0.2,"on_base":0.2,"slugging":0.6,"home_runs":0,"strikeouts":0,"runs_batted_in":0.6}', '{"ops":1.75,"hits":2,"walks":1,"at_bats":3,"average":0.6666666666666666,"on_base":0.75,"slugging":1,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '2026-03-31 07:10:59.36342+00', '2026-03-31 07:10:59.36342+00'), (140, 12, '20250811', 'HITTER', 'HITTER에 대한 리뷰
20250811 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
LF 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["LF 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":1,"hits":0.4,"walks":0.2,"at_bats":0.8,"average":0.4,"on_base":0.6,"slugging":0.4,"home_runs":0,"strikeouts":0.4,"runs_batted_in":0}', '{"ops":2.5,"hits":4,"walks":1,"at_bats":4,"average":1,"on_base":1,"slugging":1.5,"home_runs":0,"strikeouts":0,"runs_batted_in":2}', '2026-03-31 07:10:59.797819+00', '2026-03-31 07:10:59.797819+00'), (141, 13, '20250811', 'HITTER', 'HITTER에 대한 리뷰
20250811 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
1B 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["1B 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":0,"hits":0,"walks":0,"at_bats":1,"average":0,"on_base":0,"slugging":0,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '{"ops":0.8333333333333333,"hits":1,"walks":1,"at_bats":3,"average":0.3333333333333333,"on_base":0.5,"slugging":0.3333333333333333,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '2026-03-31 07:11:00.244017+00', '2026-03-31 07:11:00.244017+00'), (142, 15, '20250811', 'HITTER', 'HITTER에 대한 리뷰
20250811 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
P 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["P 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":0.2,"hits":0,"walks":0.2,"at_bats":0.8,"average":0,"on_base":0.2,"slugging":0,"home_runs":0,"strikeouts":0,"runs_batted_in":0.2}', '{"ops":0.6000000000000001,"hits":1,"walks":0,"at_bats":5,"average":0.2,"on_base":0.2,"slugging":0.4,"home_runs":0,"strikeouts":0,"runs_batted_in":3}', '2026-03-31 07:11:00.686921+00', '2026-03-31 07:11:00.686921+00'), (143, 11, '20250609', 'PITCHER', 'PITCHER에 대한 리뷰
20250609 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
전체 흐름은 안정적이어서 현재 리듬을 유지하는 데 집중하면 됩니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["전체 흐름은 안정적이어서 현재 리듬을 유지하는 데 집중하면 됩니다."]', '{"era":0,"whip":0,"walks":1,"k_per_9":0,"strikeouts":0,"hits_allowed":0,"runs_allowed":0,"outs_recorded":0,"innings_pitched":0}', '{"era":0,"whip":0,"walks":1,"k_per_9":0,"strikeouts":0,"hits_allowed":0,"runs_allowed":0,"outs_recorded":0,"innings_pitched":0}', '2026-03-31 07:39:58.499107+00', '2026-03-31 07:39:58.499107+00'), (144, 2, '20250609', 'HITTER', 'HITTER에 대한 리뷰
20250609 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
1B 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["1B 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":1.5,"hits":0.5,"walks":0.5,"at_bats":0.5,"average":0.5,"on_base":1,"slugging":0.5,"home_runs":0,"strikeouts":0,"runs_batted_in":1.5}', '{"ops":2,"hits":1,"walks":1,"at_bats":1,"average":1,"on_base":1,"slugging":1,"home_runs":0,"strikeouts":0,"runs_batted_in":3}', '2026-03-31 08:26:39.233332+00', '2026-03-31 08:26:39.233332+00'), (145, 19, '20250609', 'HITTER', 'HITTER에 대한 리뷰
20250609 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
1B 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["1B 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":2,"hits":1,"walks":0,"at_bats":1,"average":1,"on_base":1,"slugging":1,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '{"ops":2,"hits":1,"walks":0,"at_bats":1,"average":1,"on_base":1,"slugging":1,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '2026-03-31 10:03:42.722838+00', '2026-03-31 10:03:42.722838+00'), (146, 14, '20250609', 'HITTER', 'HITTER에 대한 리뷰
20250609 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
SS 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["SS 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":0,"hits":0,"walks":0,"at_bats":1,"average":0,"on_base":0,"slugging":0,"home_runs":0,"strikeouts":1,"runs_batted_in":0}', '{"ops":0,"hits":0,"walks":0,"at_bats":1,"average":0,"on_base":0,"slugging":0,"home_runs":0,"strikeouts":1,"runs_batted_in":0}', '2026-03-31 10:03:47.843+00', '2026-03-31 10:03:47.843+00'), (147, 17, '20250609', 'HITTER', 'HITTER에 대한 리뷰
20250609 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
SS 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["SS 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":0,"hits":0,"walks":0,"at_bats":1,"average":0,"on_base":0,"slugging":0,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '{"ops":0,"hits":0,"walks":0,"at_bats":1,"average":0,"on_base":0,"slugging":0,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '2026-03-31 10:03:48.7977+00', '2026-03-31 10:03:48.7977+00'), (148, 18, '20250609', 'HITTER', 'HITTER에 대한 리뷰
20250609 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
LF 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["LF 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":0,"hits":0,"walks":0,"at_bats":0,"average":0,"on_base":0,"slugging":0,"home_runs":0,"strikeouts":0,"runs_batted_in":1}', '{"ops":0,"hits":0,"walks":0,"at_bats":0,"average":0,"on_base":0,"slugging":0,"home_runs":0,"strikeouts":0,"runs_batted_in":1}', '2026-03-31 10:03:49.533227+00', '2026-03-31 10:03:49.533227+00'), (149, 21, '20250915', 'HITTER', 'HITTER에 대한 리뷰
20250915 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.
출루 생산성이 직전 경기에서 떨어졌습니다.
장타 또는 타구 질 측면의 위협감이 줄었습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.","출루 생산성이 직전 경기에서 떨어졌습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":2.6,"hits":0.8,"walks":0,"at_bats":1,"average":0.8,"on_base":0.8,"slugging":1.8,"home_runs":0.2,"strikeouts":0,"runs_batted_in":1}', '{"ops":1.35,"hits":2,"walks":1,"at_bats":4,"average":0.5,"on_base":0.6,"slugging":0.75,"home_runs":0,"strikeouts":0,"runs_batted_in":2}', '2026-03-31 10:03:50.152547+00', '2026-03-31 10:03:50.152547+00'), (150, 22, '20250915', 'HITTER', 'HITTER에 대한 리뷰
20250915 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.
출루 생산성이 직전 경기에서 떨어졌습니다.
장타 또는 타구 질 측면의 위협감이 줄었습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.","출루 생산성이 직전 경기에서 떨어졌습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":0.6,"hits":0.2,"walks":0.2,"at_bats":0.8,"average":0.2,"on_base":0.4,"slugging":0.2,"home_runs":0,"strikeouts":0.2,"runs_batted_in":0.2}', '{"ops":0.3333333333333333,"hits":0,"walks":2,"at_bats":4,"average":0,"on_base":0.3333333333333333,"slugging":0,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '2026-03-31 10:03:50.785108+00', '2026-03-31 10:03:50.785108+00'), (151, 23, '20250915', 'HITTER', 'HITTER에 대한 리뷰
20250915 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.
출루 생산성이 직전 경기에서 떨어졌습니다.
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.","출루 생산성이 직전 경기에서 떨어졌습니다.","삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":2.4,"hits":0.8,"walks":0,"at_bats":1,"average":0.8,"on_base":0.8,"slugging":1.6,"home_runs":0.2,"strikeouts":0,"runs_batted_in":0.8}', '{"ops":0.9333333333333333,"hits":1,"walks":1,"at_bats":5,"average":0.2,"on_base":0.3333333333333333,"slugging":0.6,"home_runs":0,"strikeouts":1,"runs_batted_in":0}', '2026-03-31 10:03:51.435172+00', '2026-03-31 10:03:51.435172+00'), (152, 24, '20250915', 'HITTER', 'HITTER에 대한 리뷰
20250915 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.
출루 생산성이 직전 경기에서 떨어졌습니다.
장타 또는 타구 질 측면의 위협감이 줄었습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.","출루 생산성이 직전 경기에서 떨어졌습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":2.4,"hits":0.8,"walks":0,"at_bats":1,"average":0.8,"on_base":0.8,"slugging":1.6,"home_runs":0,"strikeouts":0,"runs_batted_in":0.4}', '{"ops":1.2,"hits":3,"walks":0,"at_bats":5,"average":0.6,"on_base":0.6,"slugging":0.6,"home_runs":0,"strikeouts":0,"runs_batted_in":4}', '2026-03-31 10:03:52.059877+00', '2026-03-31 10:03:52.059877+00'), (153, 26, '20250915', 'HITTER', 'HITTER에 대한 리뷰
20250915 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
SS 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["SS 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":0.4,"hits":0.2,"walks":0,"at_bats":1,"average":0.2,"on_base":0.2,"slugging":0.2,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '{"ops":1.4666666666666668,"hits":2,"walks":2,"at_bats":3,"average":0.6666666666666666,"on_base":0.8,"slugging":0.6666666666666666,"home_runs":0,"strikeouts":0,"runs_batted_in":3}', '2026-03-31 10:03:53.003222+00', '2026-03-31 10:03:53.003222+00'), (154, 27, '20250609', 'HITTER', 'HITTER에 대한 리뷰
20250609 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
3B 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["3B 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":3,"hits":1,"walks":0,"at_bats":1,"average":1,"on_base":1,"slugging":2,"home_runs":0,"strikeouts":0,"runs_batted_in":2}', '{"ops":3,"hits":1,"walks":0,"at_bats":1,"average":1,"on_base":1,"slugging":2,"home_runs":0,"strikeouts":0,"runs_batted_in":2}', '2026-03-31 10:03:53.676113+00', '2026-03-31 10:03:53.676113+00'), (155, 30, '20250609', 'HITTER', 'HITTER에 대한 리뷰
20250609 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
CF 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["CF 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":2,"hits":1,"walks":0,"at_bats":1,"average":1,"on_base":1,"slugging":1,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '{"ops":2,"hits":1,"walks":0,"at_bats":1,"average":1,"on_base":1,"slugging":1,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '2026-03-31 10:03:54.920252+00', '2026-03-31 10:03:54.920252+00'), (156, 31, '20250915', 'HITTER', 'HITTER에 대한 리뷰
20250915 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
장타 또는 타구 질 측면의 위협감이 줄었습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.","삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":0.6,"hits":0.2,"walks":0.2,"at_bats":0.8,"average":0.2,"on_base":0.4,"slugging":0.2,"home_runs":0,"strikeouts":0.2,"runs_batted_in":0.2}', '{"ops":0.4,"hits":0,"walks":2,"at_bats":3,"average":0,"on_base":0.4,"slugging":0,"home_runs":0,"strikeouts":2,"runs_batted_in":0}', '2026-03-31 10:03:55.638344+00', '2026-03-31 10:03:55.638344+00'), (157, 33, '20250609', 'PITCHER', 'PITCHER에 대한 리뷰
20250609 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
전체 흐름은 안정적이어서 현재 리듬을 유지하는 데 집중하면 됩니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["전체 흐름은 안정적이어서 현재 리듬을 유지하는 데 집중하면 됩니다."]', '{"era":0,"whip":0,"walks":0,"k_per_9":27,"strikeouts":1,"hits_allowed":0,"runs_allowed":0,"outs_recorded":1,"innings_pitched":0.3333333333333333}', '{"era":0,"whip":0,"walks":0,"k_per_9":27,"strikeouts":1,"hits_allowed":0,"runs_allowed":0,"outs_recorded":1,"innings_pitched":0.3333333333333333}', '2026-03-31 10:03:56.554703+00', '2026-03-31 10:03:56.554703+00'), (158, 34, '20250609', 'HITTER', 'HITTER에 대한 리뷰
20250609 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
2B 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["2B 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":1,"hits":0,"walks":1,"at_bats":0,"average":0,"on_base":1,"slugging":0,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '{"ops":1,"hits":0,"walks":1,"at_bats":0,"average":0,"on_base":1,"slugging":0,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '2026-03-31 10:03:57.163354+00', '2026-03-31 10:03:57.163354+00'), (159, 35, '20250915', 'HITTER', 'HITTER에 대한 리뷰
20250915 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
장타 또는 타구 질 측면의 위협감이 줄었습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":2,"hits":0.6,"walks":0,"at_bats":1,"average":0.6,"on_base":0.6,"slugging":1.4,"home_runs":0.2,"strikeouts":0,"runs_batted_in":0.8}', '{"ops":1.2,"hits":3,"walks":0,"at_bats":5,"average":0.6,"on_base":0.6,"slugging":0.6,"home_runs":0,"strikeouts":1,"runs_batted_in":0}', '2026-03-31 10:03:57.780481+00', '2026-03-31 10:03:57.780481+00'), (160, 36, '20250609', 'HITTER', 'HITTER에 대한 리뷰
20250609 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
RF 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["RF 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":0,"hits":0,"walks":0,"at_bats":1,"average":0,"on_base":0,"slugging":0,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '{"ops":0,"hits":0,"walks":0,"at_bats":1,"average":0,"on_base":0,"slugging":0,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '2026-03-31 10:03:58.405478+00', '2026-03-31 10:03:58.405478+00'), (161, 38, '20250609', 'HITTER', 'HITTER에 대한 리뷰
20250609 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
C 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["C 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":0,"hits":0,"walks":0,"at_bats":1,"average":0,"on_base":0,"slugging":0,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '{"ops":0,"hits":0,"walks":0,"at_bats":1,"average":0,"on_base":0,"slugging":0,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '2026-03-31 10:03:59.333024+00', '2026-03-31 10:03:59.333024+00'), (162, 6, '20250609', 'HITTER', 'HITTER에 대한 리뷰
20250609 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
1B 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["1B 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":1,"hits":0.5,"walks":0,"at_bats":0.5,"average":0.5,"on_base":0.5,"slugging":0.5,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '{"ops":2,"hits":1,"walks":0,"at_bats":1,"average":1,"on_base":1,"slugging":1,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '2026-03-31 10:04:01.185348+00', '2026-03-31 10:04:01.185348+00'), (163, 39, '20250915', 'HITTER', 'HITTER에 대한 리뷰
20250915 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
출루 생산성이 직전 경기에서 떨어졌습니다.
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
장타 또는 타구 질 측면의 위협감이 줄었습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["출루 생산성이 직전 경기에서 떨어졌습니다.","삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":1.8,"hits":0.4,"walks":0.2,"at_bats":0.8,"average":0.4,"on_base":0.6,"slugging":1.2,"home_runs":0.2,"strikeouts":0,"runs_batted_in":0.6}', '{"ops":0.8,"hits":2,"walks":0,"at_bats":5,"average":0.4,"on_base":0.4,"slugging":0.4,"home_runs":0,"strikeouts":1,"runs_batted_in":2}', '2026-03-31 10:04:02.687278+00', '2026-03-31 10:04:02.687278+00'), (164, 41, '20250915', 'HITTER', 'HITTER에 대한 리뷰
20250915 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.
출루 생산성이 직전 경기에서 떨어졌습니다.
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.","출루 생산성이 직전 경기에서 떨어졌습니다.","삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":1.8,"hits":0.6,"walks":0,"at_bats":1,"average":0.6,"on_base":0.6,"slugging":1.2,"home_runs":0,"strikeouts":0.2,"runs_batted_in":0.6}', '{"ops":0.25,"hits":0,"walks":1,"at_bats":3,"average":0,"on_base":0.25,"slugging":0,"home_runs":0,"strikeouts":2,"runs_batted_in":0}', '2026-03-31 10:04:03.639622+00', '2026-03-31 10:04:03.639622+00'), (165, 44, '20250915', 'HITTER', 'HITTER에 대한 리뷰
20250915 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다."]', '{"ops":0.4,"hits":0.2,"walks":0,"at_bats":1,"average":0.2,"on_base":0.2,"slugging":0.2,"home_runs":0,"strikeouts":0.2,"runs_batted_in":0}', '{"ops":0.4,"hits":1,"walks":0,"at_bats":5,"average":0.2,"on_base":0.2,"slugging":0.2,"home_runs":0,"strikeouts":1,"runs_batted_in":0}', '2026-03-31 10:04:04.92701+00', '2026-03-31 10:04:04.92701+00'), (166, 48, '20250915', 'HITTER', 'HITTER에 대한 리뷰
20250915 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
출루 생산성이 직전 경기에서 떨어졌습니다.
장타 또는 타구 질 측면의 위협감이 줄었습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["출루 생산성이 직전 경기에서 떨어졌습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":0.8,"hits":0.2,"walks":0.4,"at_bats":0.6,"average":0.2,"on_base":0.6,"slugging":0.2,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '{"ops":0.65,"hits":1,"walks":1,"at_bats":4,"average":0.25,"on_base":0.4,"slugging":0.25,"home_runs":0,"strikeouts":0,"runs_batted_in":1}', '2026-03-31 10:04:06.471206+00', '2026-03-31 10:04:06.471206+00'), (167, 49, '20250915', 'HITTER', 'HITTER에 대한 리뷰
20250915 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
RF 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["RF 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":0.4,"hits":0.2,"walks":0,"at_bats":1,"average":0.2,"on_base":0.2,"slugging":0.2,"home_runs":0,"strikeouts":0.6,"runs_batted_in":0}', '{"ops":3.8,"hits":3,"walks":1,"at_bats":4,"average":0.75,"on_base":0.8,"slugging":3,"home_runs":3,"strikeouts":0,"runs_batted_in":6}', '2026-03-31 10:04:07.115029+00', '2026-03-31 10:04:07.115029+00'), (168, 50, '20250915', 'HITTER', 'HITTER에 대한 리뷰
20250915 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
장타 또는 타구 질 측면의 위협감이 줄었습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.","삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":0.8,"hits":0.2,"walks":0.2,"at_bats":0.8,"average":0.2,"on_base":0.4,"slugging":0.4,"home_runs":0,"strikeouts":0.6,"runs_batted_in":0}', '{"ops":0.4,"hits":0,"walks":2,"at_bats":3,"average":0,"on_base":0.4,"slugging":0,"home_runs":0,"strikeouts":2,"runs_batted_in":2}', '2026-03-31 10:04:07.737458+00', '2026-03-31 10:04:07.737458+00'), (169, 52, '20250915', 'HITTER', 'HITTER에 대한 리뷰
20250915 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
출루 생산성이 직전 경기에서 떨어졌습니다.
장타 또는 타구 질 측면의 위협감이 줄었습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["출루 생산성이 직전 경기에서 떨어졌습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":1.4,"hits":0.2,"walks":0.4,"at_bats":0.6,"average":0.2,"on_base":0.6,"slugging":0.8,"home_runs":0.2,"strikeouts":0.4,"runs_batted_in":0.4}', '{"ops":1,"hits":2,"walks":0,"at_bats":4,"average":0.5,"on_base":0.5,"slugging":0.5,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '2026-03-31 10:04:08.704312+00', '2026-03-31 10:04:08.704312+00'), (170, 53, '20250915', 'HITTER', 'HITTER에 대한 리뷰
20250915 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
SS 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["SS 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":0.4,"hits":0.2,"walks":0,"at_bats":1,"average":0.2,"on_base":0.2,"slugging":0.2,"home_runs":0,"strikeouts":0.4,"runs_batted_in":0.2}', '{"ops":1.4,"hits":1,"walks":1,"at_bats":4,"average":0.25,"on_base":0.4,"slugging":1,"home_runs":1,"strikeouts":0,"runs_batted_in":4}', '2026-03-31 10:04:09.32203+00', '2026-03-31 10:04:09.32203+00'), (171, 56, '20250915', 'HITTER', 'HITTER에 대한 리뷰
20250915 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
장타 또는 타구 질 측면의 위협감이 줄었습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":1.6,"hits":0.4,"walks":0,"at_bats":1,"average":0.4,"on_base":0.4,"slugging":1.2,"home_runs":0.2,"strikeouts":0.2,"runs_batted_in":1}', '{"ops":1.25,"hits":2,"walks":0,"at_bats":4,"average":0.5,"on_base":0.5,"slugging":0.75,"home_runs":0,"strikeouts":1,"runs_batted_in":0}', '2026-03-31 10:04:10.592242+00', '2026-03-31 10:04:10.592242+00'), (172, 63, '20250908', 'HITTER', 'HITTER에 대한 리뷰
20250908 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
장타 또는 타구 질 측면의 위협감이 줄었습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.","삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":0.4,"hits":0.2,"walks":0,"at_bats":0.8,"average":0.2,"on_base":0.2,"slugging":0.2,"home_runs":0,"strikeouts":0.2,"runs_batted_in":0.2}', '{"ops":0.25,"hits":0,"walks":1,"at_bats":3,"average":0,"on_base":0.25,"slugging":0,"home_runs":0,"strikeouts":2,"runs_batted_in":0}', '2026-03-31 10:04:13.06812+00', '2026-03-31 10:04:13.06812+00'), (173, 65, '20250908', 'HITTER', 'HITTER에 대한 리뷰
20250908 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
장타 또는 타구 질 측면의 위협감이 줄었습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.","삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":1.4,"hits":0.4,"walks":0,"at_bats":1,"average":0.4,"on_base":0.4,"slugging":1,"home_runs":0.2,"strikeouts":0.2,"runs_batted_in":0.8}', '{"ops":0.8333333333333333,"hits":1,"walks":1,"at_bats":3,"average":0.3333333333333333,"on_base":0.5,"slugging":0.3333333333333333,"home_runs":0,"strikeouts":1,"runs_batted_in":0}', '2026-03-31 10:04:13.976683+00', '2026-03-31 10:04:13.976683+00'), (174, 67, '20250908', 'HITTER', 'HITTER에 대한 리뷰
20250908 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다."]', '{"ops":0.4,"hits":0.2,"walks":0,"at_bats":1,"average":0.2,"on_base":0.2,"slugging":0.2,"home_runs":0,"strikeouts":0.2,"runs_batted_in":0}', '{"ops":0.5,"hits":1,"walks":0,"at_bats":4,"average":0.25,"on_base":0.25,"slugging":0.25,"home_runs":0,"strikeouts":1,"runs_batted_in":0}', '2026-03-31 10:04:14.877014+00', '2026-03-31 10:04:14.877014+00'), (175, 68, '20250908', 'HITTER', 'HITTER에 대한 리뷰
20250908 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.
출루 생산성이 직전 경기에서 떨어졌습니다.
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.","출루 생산성이 직전 경기에서 떨어졌습니다.","삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":1,"hits":0.2,"walks":0.4,"at_bats":0.6,"average":0.2,"on_base":0.6,"slugging":0.4,"home_runs":0,"strikeouts":0,"runs_batted_in":0.2}', '{"ops":0.25,"hits":0,"walks":1,"at_bats":3,"average":0,"on_base":0.25,"slugging":0,"home_runs":0,"strikeouts":1,"runs_batted_in":1}', '2026-03-31 10:04:15.501649+00', '2026-03-31 10:04:15.501649+00'), (176, 69, '20250908', 'HITTER', 'HITTER에 대한 리뷰
20250908 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다."]', '{"ops":0.4,"hits":0.2,"walks":0,"at_bats":1,"average":0.2,"on_base":0.2,"slugging":0.2,"home_runs":0,"strikeouts":0.2,"runs_batted_in":0}', '{"ops":0.8333333333333333,"hits":1,"walks":1,"at_bats":3,"average":0.3333333333333333,"on_base":0.5,"slugging":0.3333333333333333,"home_runs":0,"strikeouts":2,"runs_batted_in":0}', '2026-03-31 10:04:16.158558+00', '2026-03-31 10:04:16.158558+00'), (177, 70, '20250908', 'HITTER', 'HITTER에 대한 리뷰
20250908 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.
출루 생산성이 직전 경기에서 떨어졌습니다.
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.","출루 생산성이 직전 경기에서 떨어졌습니다.","삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":1.2,"hits":0.4,"walks":0.4,"at_bats":0.6,"average":0.4,"on_base":0.8,"slugging":0.4,"home_runs":0,"strikeouts":0.2,"runs_batted_in":0}', '{"ops":0.5,"hits":1,"walks":0,"at_bats":4,"average":0.25,"on_base":0.25,"slugging":0.25,"home_runs":0,"strikeouts":2,"runs_batted_in":1}', '2026-03-31 10:04:16.773745+00', '2026-03-31 10:04:16.773745+00'), (178, 72, '20250908', 'HITTER', 'HITTER에 대한 리뷰
20250908 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
2B 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["2B 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":0.8,"hits":0.4,"walks":0,"at_bats":1,"average":0.4,"on_base":0.4,"slugging":0.4,"home_runs":0,"strikeouts":0.2,"runs_batted_in":0}', '{"ops":2.416666666666667,"hits":2,"walks":1,"at_bats":3,"average":0.6666666666666666,"on_base":0.75,"slugging":1.6666666666666667,"home_runs":1,"strikeouts":0,"runs_batted_in":1}', '2026-03-31 10:04:17.685605+00', '2026-03-31 10:04:17.685605+00'), (179, 78, '20250908', 'HITTER', 'HITTER에 대한 리뷰
20250908 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다."]', '{"ops":0.4,"hits":0,"walks":0.4,"at_bats":0.6,"average":0,"on_base":0.4,"slugging":0,"home_runs":0,"strikeouts":0.2,"runs_batted_in":0}', '{"ops":1.3333333333333333,"hits":2,"walks":0,"at_bats":3,"average":0.6666666666666666,"on_base":0.6666666666666666,"slugging":0.6666666666666666,"home_runs":0,"strikeouts":1,"runs_batted_in":1}', '2026-03-31 10:04:19.821019+00', '2026-03-31 10:04:19.821019+00'), (180, 20, '20250818', 'PITCHER', 'PITCHER에 대한 리뷰
20250818 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
볼넷이 늘어 제구 안정감이 직전 경기에서 흔들렸습니다.
직전 경기에서 실점 억제력이 이전 경기들보다 떨어졌습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["볼넷이 늘어 제구 안정감이 직전 경기에서 흔들렸습니다.","직전 경기에서 실점 억제력이 이전 경기들보다 떨어졌습니다."]', '{"era":0,"whip":0,"walks":0,"k_per_9":5.4,"strikeouts":0.2,"hits_allowed":0.2,"runs_allowed":0,"outs_recorded":0.8,"innings_pitched":0.26666666666666666}', '{"era":6.75,"whip":2,"walks":4,"k_per_9":9,"strikeouts":4,"hits_allowed":4,"runs_allowed":3,"outs_recorded":12,"innings_pitched":4}', '2026-03-31 10:13:45.579333+00', '2026-03-31 10:13:45.579333+00'), (181, 21, '20250818', 'PITCHER', 'PITCHER에 대한 리뷰
20250818 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
볼넷이 늘어 제구 안정감이 직전 경기에서 흔들렸습니다.
직전 경기에서 실점 억제력이 이전 경기들보다 떨어졌습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["볼넷이 늘어 제구 안정감이 직전 경기에서 흔들렸습니다.","직전 경기에서 실점 억제력이 이전 경기들보다 떨어졌습니다."]', '{"era":0,"whip":0,"walks":0,"k_per_9":5.4,"strikeouts":0.2,"hits_allowed":0,"runs_allowed":0,"outs_recorded":1,"innings_pitched":0.3333333333333333}', '{"era":9,"whip":2.3333333333333335,"walks":2,"k_per_9":6,"strikeouts":2,"hits_allowed":5,"runs_allowed":3,"outs_recorded":9,"innings_pitched":3}', '2026-03-31 10:13:46.16971+00', '2026-03-31 10:13:46.16971+00'), (182, 22, '20250818', 'HITTER', 'HITTER에 대한 리뷰
20250818 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다."]', '{"ops":0.2,"hits":0,"walks":0.2,"at_bats":0.8,"average":0,"on_base":0.2,"slugging":0,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '{"ops":0.9,"hits":2,"walks":1,"at_bats":5,"average":0.4,"on_base":0.5,"slugging":0.4,"home_runs":0,"strikeouts":1,"runs_batted_in":1}', '2026-03-31 10:13:46.767788+00', '2026-03-31 10:13:46.767788+00'), (183, 23, '20250818', 'HITTER', 'HITTER에 대한 리뷰
20250818 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
LF 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["LF 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":1,"hits":0.2,"walks":0.2,"at_bats":0.8,"average":0.2,"on_base":0.4,"slugging":0.6,"home_runs":0,"strikeouts":0.2,"runs_batted_in":0}', '{"ops":2.5,"hits":5,"walks":0,"at_bats":6,"average":0.8333333333333334,"on_base":0.8333333333333334,"slugging":1.6666666666666667,"home_runs":1,"strikeouts":0,"runs_batted_in":4}', '2026-03-31 10:13:47.328698+00', '2026-03-31 10:13:47.328698+00'), (184, 24, '20250818', 'HITTER', 'HITTER에 대한 리뷰
20250818 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
1B 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["1B 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":1.2,"hits":0.6,"walks":0,"at_bats":1,"average":0.6,"on_base":0.6,"slugging":0.6,"home_runs":0,"strikeouts":0,"runs_batted_in":0.8}', '{"ops":2.3333333333333335,"hits":5,"walks":0,"at_bats":6,"average":0.8333333333333334,"on_base":0.8333333333333334,"slugging":1.5,"home_runs":0,"strikeouts":0,"runs_batted_in":2}', '2026-03-31 10:13:47.893609+00', '2026-03-31 10:13:47.893609+00'), (185, 26, '20250818', 'HITTER', 'HITTER에 대한 리뷰
20250818 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.
출루 생산성이 직전 경기에서 떨어졌습니다.
장타 또는 타구 질 측면의 위협감이 줄었습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["직전 경기에서 컨택 정확도가 이전 경기들보다 내려갔습니다.","출루 생산성이 직전 경기에서 떨어졌습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":1.2,"hits":0.4,"walks":0.4,"at_bats":0.6,"average":0.4,"on_base":0.8,"slugging":0.4,"home_runs":0,"strikeouts":0,"runs_batted_in":0.6}', '{"ops":0.5333333333333333,"hits":1,"walks":1,"at_bats":5,"average":0.2,"on_base":0.3333333333333333,"slugging":0.2,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '2026-03-31 10:13:48.395466+00', '2026-03-31 10:13:48.395466+00'), (186, 31, '20250818', 'HITTER', 'HITTER에 대한 리뷰
20250818 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다."]', '{"ops":0.4,"hits":0,"walks":0.4,"at_bats":0.6,"average":0,"on_base":0.4,"slugging":0,"home_runs":0,"strikeouts":0.4,"runs_batted_in":0}', '{"ops":0.65,"hits":1,"walks":1,"at_bats":4,"average":0.25,"on_base":0.4,"slugging":0.25,"home_runs":0,"strikeouts":1,"runs_batted_in":1}', '2026-03-31 10:13:48.818476+00', '2026-03-31 10:13:48.818476+00'), (187, 33, '20250818', 'HITTER', 'HITTER에 대한 리뷰
20250818 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
P 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["P 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":1,"hits":0.4,"walks":0,"at_bats":1,"average":0.4,"on_base":0.4,"slugging":0.6,"home_runs":0,"strikeouts":0.2,"runs_batted_in":0.4}', '{"ops":2,"hits":4,"walks":0,"at_bats":6,"average":0.6666666666666666,"on_base":0.6666666666666666,"slugging":1.3333333333333333,"home_runs":1,"strikeouts":0,"runs_batted_in":4}', '2026-03-31 10:13:49.248884+00', '2026-03-31 10:13:49.248884+00'), (188, 35, '20250818', 'HITTER', 'HITTER에 대한 리뷰
20250818 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
RF 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["RF 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":1.2,"hits":0.6,"walks":0,"at_bats":1,"average":0.6,"on_base":0.6,"slugging":0.6,"home_runs":0,"strikeouts":0.2,"runs_batted_in":0}', '{"ops":2,"hits":4,"walks":0,"at_bats":6,"average":0.6666666666666666,"on_base":0.6666666666666666,"slugging":1.3333333333333333,"home_runs":1,"strikeouts":0,"runs_batted_in":4}', '2026-03-31 10:13:49.66449+00', '2026-03-31 10:13:49.66449+00'), (189, 39, '20250818', 'HITTER', 'HITTER에 대한 리뷰
20250818 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다."]', '{"ops":0.8,"hits":0.4,"walks":0,"at_bats":1,"average":0.4,"on_base":0.4,"slugging":0.4,"home_runs":0,"strikeouts":0.2,"runs_batted_in":0.4}', '{"ops":1.7,"hits":2,"walks":1,"at_bats":5,"average":0.4,"on_base":0.5,"slugging":1.2,"home_runs":1,"strikeouts":1,"runs_batted_in":3}', '2026-03-31 10:13:50.067108+00', '2026-03-31 10:13:50.067108+00'), (199, 1, '20250512', 'PITCHER', 'PITCHER에 대한 리뷰
20250512 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
직전 경기에서 실점 억제력이 이전 경기들보다 떨어졌습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["직전 경기에서 실점 억제력이 이전 경기들보다 떨어졌습니다."]', '{"era":0,"whip":0,"walks":0,"k_per_9":16.2,"strikeouts":0.6,"hits_allowed":0,"runs_allowed":0,"outs_recorded":1,"innings_pitched":0.3333333333333333}', '{"era":12,"whip":2,"walks":0,"k_per_9":12,"strikeouts":4,"hits_allowed":6,"runs_allowed":4,"outs_recorded":9,"innings_pitched":3}', '2026-03-31 11:12:57.002759+00', '2026-03-31 11:12:57.002759+00'), (200, 4, '20250512', 'HITTER', 'HITTER에 대한 리뷰
20250512 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다."]', '{"ops":0.8,"hits":0.2,"walks":0.4,"at_bats":0.6,"average":0.2,"on_base":0.6,"slugging":0.2,"home_runs":0,"strikeouts":0.2,"runs_batted_in":0.4}', '{"ops":0.9333333333333333,"hits":1,"walks":2,"at_bats":3,"average":0.3333333333333333,"on_base":0.6,"slugging":0.3333333333333333,"home_runs":0,"strikeouts":1,"runs_batted_in":2}', '2026-03-31 11:12:57.540133+00', '2026-03-31 11:12:57.540133+00'), (201, 5, '20250512', 'HITTER', 'HITTER에 대한 리뷰
20250512 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
C 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["C 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":0.6,"hits":0.2,"walks":0.2,"at_bats":0.8,"average":0.2,"on_base":0.4,"slugging":0.2,"home_runs":0,"strikeouts":0,"runs_batted_in":0.2}', '{"ops":0.8333333333333333,"hits":1,"walks":1,"at_bats":3,"average":0.3333333333333333,"on_base":0.5,"slugging":0.3333333333333333,"home_runs":0,"strikeouts":0,"runs_batted_in":1}', '2026-03-31 11:12:58.165675+00', '2026-03-31 11:12:58.165675+00'), (202, 8, '20250512', 'HITTER', 'HITTER에 대한 리뷰
20250512 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다."]', '{"ops":0.8,"hits":0.2,"walks":0.4,"at_bats":0.6,"average":0.2,"on_base":0.6,"slugging":0.2,"home_runs":0,"strikeouts":0.2,"runs_batted_in":0}', '{"ops":0.9333333333333333,"hits":1,"walks":2,"at_bats":3,"average":0.3333333333333333,"on_base":0.6,"slugging":0.3333333333333333,"home_runs":0,"strikeouts":1,"runs_batted_in":0}', '2026-03-31 11:12:58.742159+00', '2026-03-31 11:12:58.742159+00'), (203, 9, '20250512', 'PITCHER', 'PITCHER에 대한 리뷰
20250512 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
볼넷이 늘어 제구 안정감이 직전 경기에서 흔들렸습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["볼넷이 늘어 제구 안정감이 직전 경기에서 흔들렸습니다."]', '{"era":0,"whip":0,"walks":0.4,"k_per_9":5.4,"strikeouts":0.2,"hits_allowed":0.2,"runs_allowed":0,"outs_recorded":0.4,"innings_pitched":0.13333333333333333}', '{"era":0,"whip":2,"walks":5,"k_per_9":15.75,"strikeouts":7,"hits_allowed":3,"runs_allowed":0,"outs_recorded":12,"innings_pitched":4}', '2026-03-31 11:12:59.311809+00', '2026-03-31 11:12:59.311809+00'), (204, 10, '20250512', 'HITTER', 'HITTER에 대한 리뷰
20250512 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다."]', '{"ops":1.2,"hits":0.6,"walks":0,"at_bats":1,"average":0.6,"on_base":0.6,"slugging":0.6,"home_runs":0,"strikeouts":0.2,"runs_batted_in":0.2}', '{"ops":1.2,"hits":3,"walks":0,"at_bats":5,"average":0.6,"on_base":0.6,"slugging":0.6,"home_runs":0,"strikeouts":1,"runs_batted_in":1}', '2026-03-31 11:12:59.776466+00', '2026-03-31 11:12:59.776466+00'), (205, 11, '20250512', 'HITTER', 'HITTER에 대한 리뷰
20250512 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
P 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["P 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":0.8,"hits":0.2,"walks":0,"at_bats":1,"average":0.2,"on_base":0.2,"slugging":0.6,"home_runs":0,"strikeouts":0,"runs_batted_in":0.6}', '{"ops":0.8,"hits":1,"walks":0,"at_bats":5,"average":0.2,"on_base":0.2,"slugging":0.6,"home_runs":0,"strikeouts":0,"runs_batted_in":3}', '2026-03-31 11:13:00.214631+00', '2026-03-31 11:13:00.214631+00'), (206, 12, '20250512', 'HITTER', 'HITTER에 대한 리뷰
20250512 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["삼진이 늘어 타석 접근을 다시 점검할 필요가 있습니다."]', '{"ops":1,"hits":0.4,"walks":0.2,"at_bats":0.8,"average":0.4,"on_base":0.6,"slugging":0.4,"home_runs":0,"strikeouts":0.4,"runs_batted_in":0}', '{"ops":1.1,"hits":2,"walks":1,"at_bats":4,"average":0.5,"on_base":0.6,"slugging":0.5,"home_runs":0,"strikeouts":2,"runs_batted_in":0}', '2026-03-31 11:13:00.654386+00', '2026-03-31 11:13:00.654386+00'), (207, 13, '20250512', 'HITTER', 'HITTER에 대한 리뷰
20250512 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
출루 생산성이 직전 경기에서 떨어졌습니다.
장타 또는 타구 질 측면의 위협감이 줄었습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["출루 생산성이 직전 경기에서 떨어졌습니다.","장타 또는 타구 질 측면의 위협감이 줄었습니다."]', '{"ops":0.2,"hits":0,"walks":0.2,"at_bats":0.8,"average":0,"on_base":0.2,"slugging":0,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '{"ops":0,"hits":0,"walks":0,"at_bats":4,"average":0,"on_base":0,"slugging":0,"home_runs":0,"strikeouts":0,"runs_batted_in":0}', '2026-03-31 11:13:01.091623+00', '2026-03-31 11:13:01.091623+00'), (208, 15, '20250512', 'HITTER', 'HITTER에 대한 리뷰
20250512 경기 기준으로 이전 경기 흐름과 비교했을 때, 아래 부분을 먼저 보완하는 것이 좋습니다.
-------------------(리뷰 내용)-------------------
P 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다.
------------------------------------------------
다음 경기에서는 위 항목을 우선 점검하면서 플레이 리듬을 회복하는 데 집중해보세요.', '["P 포지션 기준으로 기본 경기력은 안정적으로 유지되고 있습니다."]', '{"ops":0.2,"hits":0,"walks":0.2,"at_bats":0.8,"average":0,"on_base":0.2,"slugging":0,"home_runs":0,"strikeouts":0,"runs_batted_in":0.2}', '{"ops":0.2,"hits":0,"walks":1,"at_bats":4,"average":0,"on_base":0.2,"slugging":0,"home_runs":0,"strikeouts":0,"runs_batted_in":1}', '2026-03-31 11:13:01.570508+00', '2026-03-31 11:13:01.570508+00');